export const faqQuestions = [
  {
    question: 'Де знайти відгуки про Ментохаб?',
    answer:
      'Відгуки у Ментохаб можна подивитися під описом кожного курсу. Таким чином ти дізнаєшся всю інформацію саме про обраний план навчання',
  },
  {
    question: 'Чи я отримаю сертифікат після проходження курсу?',
    answer:
      'Відгуки у Ментохаб можна подивитися під описом кожного курсу. Таким чином ти дізнаєшся всю інформацію саме про обраний план навчання',
  },
  {
    question: 'Ви допомагаєте з працевлаштуванням?',
    answer:
      'Відгуки у Ментохаб можна подивитися під описом кожного курсу. Таким чином ти дізнаєшся всю інформацію саме про обраний план навчання',
  },
  {
    question: 'У мене немає досвіду в IT. Чи можу я навчатися у вас?',
    answer:
      'Відгуки у Ментохаб можна подивитися під описом кожного курсу. Таким чином ти дізнаєшся всю інформацію саме про обраний план навчання',
  },
  {
    question: 'Хто ваші викладачі? Де вони працюють і чи мають досвід викладання?',
    answer:
      'Відгуки у Ментохаб можна подивитися під описом кожного курсу. Таким чином ти дізнаєшся всю інформацію саме про обраний план навчання',
  },
]
