export const whatYouWillLearn = [
  {
    title: 'Крок за кроком детально вивчите основні теми SQL',
    text: 'Ви матимете змогу розглянути різні аспекти SQL, такі як створення, зчитування, оновлення і видалення даних в базі даних крок за кроком.',
  },
  {
    title: 'Навчитеся писати SELECT-и різної складності',
    text: 'SQL  використовується для роботи з базами даних, і запити типу SELECT використовуються для вибірки даних з бази даних.',
  },
  {
    title: "Зможете працювати з безліччю різних об'єктів у базах даних",
    text: 'Ви вивчите мову баз даних, будете вміти з’єднувати таблиці, працювати зі специфічними видами даних та вміти автиматизувати їх обробку.',
  },
  {
    title: 'Повністю підготуєтеся до іспиту Oracle SQL 1Z0-071',
    text: 'Цей іспит є сертифікаційним тестом від Oracle, який оцінює ваші знання та навички у сфері SQL, зокрема в Oracle Database',
  },
  {
    title: 'Навчитеся змінювати, додавати, видаляти інформацію в базах даних',
    text: 'Ви опануєте навички роботи з базами даних. Це важлива навичка для управління і зберігання інформації в структурованому вигляді.',
  },
]
